<?php
$MESS["BRIX_SECRETSANTA_DEFAULT_OPTIONS_GAME_NAME"] = "Тайный Санта";
$MESS["BRIX_SECRETSANTA_DEFAULT_OPTIONS_NOTICE_REGISTRATION"] = 'Ш-ш-ш! Слышишь? Это приближается "#GAME_NAME#"!
Приглашаем принять участие в самой загадочной и волшебной игре нашей компании! Покажи свою креативность, умение выбирать подарки и, конечно же, сохранять интригу!
Принять решение об участии в игре нужно до #DATE_START#.
До старта игры ты можешь изменить своё решение об участии в своём профиле.
Не упусти шанс порадовать коллегу и получить подарок в ответ!';
$MESS["BRIX_SECRETSANTA_DEFAULT_OPTIONS_NOTICE_WISH"] = 'Привет, #GAME_NAME#!
Ты успешно зарегистрировался в нашей игре! Поздравляем!
Теперь самое важное: не забудь открыть тайну своих желаний! Заполни свой вишлист в профиле, чтобы твой #GAME_NAME# не подарил тебе носки (если ты их, конечно, не коллекционируешь)!
Пусть выбор подарка будет приятным и легким!';
$MESS["BRIX_SECRETSANTA_DEFAULT_OPTIONS_NOTICE_START"] = 'Готов к приключениям, #GAME_NAME#?
Игра "#GAME_NAME#" началась! Твой тайный друг - #USER_NAME#.
Вишлист твоего тайного друга ждёт тебя в твоём профиле.
Помни о секретности и готовься творить волшебство!';
$MESS["BRIX_SECRETSANTA_DEFAULT_OPTIONS_NOTICE_ADDITIONAL"] = 'Привет, #GAME_NAME#!
Ты уже подготовил подарок? Нет? Тогда поторопись! Обмен подарками состоится уже #DATE_END#.';
$MESS["BRIX_SECRETSANTA_DEFAULT_OPTIONS_NOTICE_COMPLETION"] = 'Привет, #GAME_NAME#!
Сегодня завершилась наша увлекательная игра. Спасибо, что был с нами! До следующей встречи!';