<?php
$MESS["BRIX_ACCESSES_INSTALL_ERROR_WRONG_VERSION"] = "Версия ядра системы не соответствует требованиям модуля. Обновите систему и повторно запустите установку модуля (необходима версия 14.00.00 или выше)";
$MESS["BRIX_ACCESSES_INSTALL_ERROR_WRONG_IBLOCK"] = 'Необходимо установить модуль "Информационные блоки"';
$MESS["BRIX_ACCESSES_INSTALL_ERROR"] = "При установке модуля произошла ошибка";
$MESS["BRIX_ACCESSES_MODULE_NAME"] = "Массовая настройка доступов к инфоблокам (с историей изменений)";
$MESS["BRIX_ACCESSES_MODULE_DESCRIPTION"] = "Модуль позволяет настроить доступы к одному и более инфоблокам одновременно, в том числе и применить единые настройки к нескольким инфоблокам. Также модуль позволяет сохранять историю всех изменений доступов, сделанных из публичной и административной частей портала.";
$MESS["BRIX_ACCESSES_UNINSTALL_TITLE"] = 'Удаление модуля "Массовая настройка доступов к инфоблокам (с историей изменений)"';
$MESS["BRIX_ACCESSES_PARTNER_NAME"] = "Беккер Виктория";